export default [
	{
		id: 0,
		pinned: true,
		time: '5 дней назад',
		user: 1,
		message:
			'Классно, так держать! Спасибо за качественный перевод, противно было читать другие,  там в 100% случаев ужасный перевод и оформлении!',
		likes: 2345,
		unlike: 1243,
	},
	{
		id: 1,
		pinned: false,
		time: '4 дней назад',
		user: 1,
		message:
			'Классно, так держать! Спасибо за качественный перевод, противно было читать другие,  там в 100% случаев ужасный перевод и оформлении!',
		likes: 233,
		unlike: 43,
	},
	{
		id: 2,
		pinned: false,
		time: '3 дней назад',
		user: 1,
		reply: 1,
		message:
			'Классно, так держать! Спасибо за качественный перевод, противно было читать другие,  там в 100% случаев ужасный перевод и оформлении!',
		likes: 222,
		unlike: 923,
	},
]
