export default [
	{
		id: '1',
		title: 'Охотник в другом мире',
		description:
			'В современном Хоккайдо появился бурый медведь возле начальной школы, поэтому член местной ассоциации охотников отправляется его устранить. Однако он был убит медведем и просыпается...',
		genres: ['Комедия', 'Драма'],
		src: './images/manga.png',
		url: '#',
		chapters: [
			{
				future: false,
				number: 38,
				time: '4 часа назад',
			},
			{
				future: false,
				number: 39,
				time: '2 дня назад',
			},
			{
				future: true,
				number: 40,
				time: '3 дня назад',
			},
		],
	},
	{
		id: '2',
		title: 'Охотник в другом мире',
		description:
			'В современном Хоккайдо появился бурый медведь возле начальной школы, поэтому член местной ассоциации охотников отправляется его устранить. Однако он был убит медведем и просыпается...',
		genres: ['Комедия', 'Драма'],
		src: './images/manga_1.png',
		url: '#',
		future: true,
		chapters: [
			{
				future: false,
				number: 38,
				time: '4 часа назад',
			},
			{
				future: false,
				number: 39,
				time: '2 дня назад',
			},
			{
				future: true,
				number: 40,
				time: '3 дня назад',
			},
		],
	},
	{
		id: '3',
		title: 'Охотник в другом мире',
		description:
			'В современном Хоккайдо появился бурый медведь возле начальной школы, поэтому член местной ассоциации охотников отправляется его устранить. Однако он был убит медведем и просыпается...',
		genres: ['Комедия', 'Драма'],
		src: './images/manga.png',
		url: '#',
		future: true,
		chapters: [
			{
				future: false,
				number: 38,
				time: '4 часа назад',
			},
			{
				future: false,
				number: 39,
				time: '2 дня назад',
			},
			{
				future: true,
				number: 40,
				time: '3 дня назад',
			},
		],
	},
	{
		id: '4',
		title: 'Охотник в другом мире',
		description:
			'В современном Хоккайдо появился бурый медведь возле начальной школы, поэтому член местной ассоциации охотников отправляется его устранить. Однако он был убит медведем и просыпается...',
		genres: ['Комедия', 'Драма'],
		src: './images/manga_1.png',
		url: '#',
		future: true,
		chapters: [
			{
				future: false,
				number: 38,
				time: '4 часа назад',
			},
			{
				future: false,
				number: 39,
				time: '2 дня назад',
			},
			{
				future: true,
				number: 40,
				time: '3 дня назад',
			},
		],
	},
	{
		id: '5',
		title: 'Охотник в другом мире',
		description:
			'В современном Хоккайдо появился бурый медведь возле начальной школы, поэтому член местной ассоциации охотников отправляется его устранить. Однако он был убит медведем и просыпается...',
		genres: ['Комедия', 'Драма'],
		src: './images/manga.png',
		url: '#',
		future: true,
		chapters: [
			{
				future: false,
				number: 38,
				time: '4 часа назад',
			},
			{
				future: false,
				number: 39,
				time: '2 дня назад',
			},
			{
				future: true,
				number: 40,
				time: '3 дня назад',
			},
		],
	},
	{
		id: '6',
		title: 'Охотник в другом мире',
		description:
			'В современном Хоккайдо появился бурый медведь возле начальной школы, поэтому член местной ассоциации охотников отправляется его устранить. Однако он был убит медведем и просыпается...',
		genres: ['Комедия', 'Драма'],
		src: './images/manga_1.png',
		url: '#',
		future: true,
		chapters: [
			{
				future: false,
				number: 38,
				time: '4 часа назад',
			},
			{
				future: false,
				number: 39,
				time: '2 дня назад',
			},
			{
				future: true,
				number: 40,
				time: '3 дня назад',
			},
		],
	},
]
