export default [
	{
		id: '1',
		title: 'Охотник в другом мире',
		description:
			'В современном Хоккайдо появился бурый медведь возле начальной школы, поэтому член местной ассоциации охотников отправляется его устранить. Однако он был убит медведем и просыпается...',
		genres: ['Комедия', 'Драма'],
		src: './assets/manga.png',
		url: '#',
		chapters: []
	},
	{
		id: '2',
		title: 'Охотник в другом мире',
		description:
			'В современном Хоккайдо появился бурый медведь возле начальной школы, поэтому член местной ассоциации охотников отправляется его устранить. Однако он был убит медведем и просыпается...',
		genres: ['Комедия', 'Драма'],
		src: 'assets/manga_1.png',
		url: '#',
	},
	{
		id: '3',
		title: 'Охотник в другом мире',
		description:
			'В современном Хоккайдо появился бурый медведь возле начальной школы, поэтому член местной ассоциации охотников отправляется его устранить. Однако он был убит медведем и просыпается...',
		genres: ['Комедия', 'Драма'],
		src: 'assets/manga.png',
		url: '#',
	},
	{
		id: '4',
		title: 'Охотник в другом мире',
		description:
			'В современном Хоккайдо появился бурый медведь возле начальной школы, поэтому член местной ассоциации охотников отправляется его устранить. Однако он был убит медведем и просыпается...',
		genres: ['Комедия', 'Драма'],
		src: 'assets/manga_1.png',
		url: '#',
	},
	{
		id: '5',
		title: 'Охотник в другом мире',
		description:
			'В современном Хоккайдо появился бурый медведь возле начальной школы, поэтому член местной ассоциации охотников отправляется его устранить. Однако он был убит медведем и просыпается...',
		genres: ['Комедия', 'Драма'],
		src: 'assets/manga.png',
		url: '#',
	},
	{
		id: '6',
		title: 'Охотник в другом мире',
		description:
			'В современном Хоккайдо появился бурый медведь возле начальной школы, поэтому член местной ассоциации охотников отправляется его устранить. Однако он был убит медведем и просыпается...',
		genres: ['Комедия', 'Драма'],
		src: 'assets/manga_1.png',
		url: '#',
	},
]
